<html>
<head>
<title>Mi Tema</title>
<link rel="stylesheet" type="text/css" href="valeska.css">
</head>
<body bgcolor="DDA0DD">
<font color="#800080">

<p>
<center><img src="1.jpeg" height="40%"></center>
<center><b><h1>¡UN LUGAR DE OPORTUNIDADES PARA TI!</h1></b></center>
</p>
</font>
<p>
<ol>	
<li><b>¿C&oacute;mo nace.?</b><br>
El programa ciudad mujer nace con la finalidad de contribuir al mejoramiento de las condiciones de la vida de las mujeres en Honduras.<br>
Ciudad Mujer es un nuevo modelo de empoderamiento para las mujeres, que integra la provisi&oacute;n de servicios de calidad bajo un mismo techo.<br>
</p>
<p>
<li><b>¿Cu&aacute;l es el enfoque.?</b><br>
Su enfoque est&aacute; en las &aacute;reas de autonom&iacute;a econ&oacute;mica, atenci&oacute;n a la violencia,prevenci&oacute;n y atenci&oacute;n del embarazo en adolescentes, salud sexual y reproductiva y, la educaci&oacute;n colectiva.<br>
</p>
<p>
<li><b>¿Cu&aacute;les son los objetivos.?</b><br>
Lograr una coordinaci&oacute;n efecticva y eficiente para el avance en la ejecuci&oacute;n de las obras conjuntamente con la Secretar&iacute;a de Desarrollo de Inclusi&oacute;n Social. Adem&aacute;s, concluir y equipar en tiempo y forma los tres centros de Ciudad Mujer en San Pedro Sula, Juticalpa y La Ceiba.<br>
</p>
</ol>

<b><u><center><h1>Servicios que ofrece Ciudad Mujer</h1></center></u></b>	
<ul type="disc">
	<p>
<li>M&oacute;dulo de Autonom&iacute;a Econ&oacute;mica.<br>	
	Busca mejorar la participaci&oacute;n laboral y la generaci&oacute;n de ingresos laborales propios de las mujeres.Se apoyar&aacute; la provisi&oacute;n y mejora de los servios del MAE tales como habilidades para la vida, nivelaci&oacute;n acad&eacute;mica, orientaci&oacute;n, intermedaci&oacute;n y capacitaci&oacute;n laboral, asesor&iacute;a empresarial y servicios financieros.<br>
	<center><img src="3.jpeg" height="40%"></center>
</p>
<p>
<li>M&oacute;dulo de Salud Sexual y Reproductiva.<br>
	Se propone detectar tempranamente el c&aacute;ncer c&eacute;rvico-uterino y de mama, as&iacute; como ofrecer servicios de planificaci&oacute;n familiar (PF) y control de embarazos para reducir la mortalidad materna y la mortalidad ocasionada por c&aacute;ncer c&eacute;rvico-uterino y de mama.Se apoyar&aacute; la provisi&oacute;n y mejora de los servicios del MSRR tales como control prenatal y postnatal, asesor&iacute;a pre-concepcional, planificaci&oacute;n familiar, mamograf&iacute;as, ultrasonograf&iacute;as citolog&iacute;as y colposcop&iacute;as.<br>

	<center><img src="2.jpeg" height="50%"></center>
</p>
<p>
<li>M&oacute;dulo de Atenci&oacute;n y Protecci&oacute;n a los Derechos de la Mujer.<br>
	Busca prevenir y atender la violencia contra la mujer. Se brinda atenci&oacute;n de forma integral e integrada a mujeres sobrevivientes de la violencia, evitando su re victimizaci&oacute;n.Se apoyar&aacute; la provisi&oacute;n y mejora de los servicios del MAPRODEM orientaci&oacute;n, atenci&oacute;n psicol&oacute;gica y legal, intervenci&oacute;n policial y procuraci&oacute;n de justicia.<br>
	<center><img src="4.jpeg" height="40%"></center>
</p>
<p>
<li>M&oacute;dulo de Atenci&oacute;n Infantil.<br>
	Los ni&ntilde;os y las ni&ntilde;as recibir&aacute;n una atenci&oacute;n integral en distintos aspectos que potencian su desarrollo. Independientemente del tiempo que permanezcan en el mismo, no estar&aacute;n siendo "custodiados" o "guardados" sino atendidos y recibiendo alg&uacute;n tiempo de servicio para su beneficio, estimulaci&oacute;n y desarrollo.<br>

	<center><img src="5.jpeg" height="40%"><img src="6.jpeg" height="40%"></center>
</p>	
</ul>
<p>
<b>Puedes acercarte a tu Centro Ciudad Mujer m&aacute;s cercano<br></b>	
<ul>
<li>Choluteca
<li>Choloma
<li>Juticalpa
<li>Tegucigalpa	
<li>La Ceiba
<li>San Pedro Sula
</ul>
</p>
<p>
<b>N&uacute;meros de contacto:<br></b>
<ul>
<li>Gerencia:2228-3624
<li>M&oacute;dulo de Atenci&oacute;n Infantil:2228-3384
<li>M&oacute;dulo de Educaci&oacute;n Comunitaria:2230-0812	
<li>M&oacute;dulo de Autonom&iacute;a Econ&oacute;mica:2228-2079
<li>M&oacute;dulo de Salud:2228-3309	
</ul>
<b><i>"CIUDAD MUJER ES UN LUGAR DE ESPERANZA"</i></b>

	

</body>
</html>







